	<?php include 'header.php'; ?>

	<section id="product-card">
		<div class="container">
			<div class="row">
				<div class="col-lg-12">
					<div class="breadcrumbs">
						<a href="/" title="Главная" class="sectionLink">Главная</a>
						<span class="breadcrumbsSeparator"></span>
						<a href="/" title="Главная" class="sectionLink">Дифференциалы</a>
						<span class="breadcrumbsSeparator"></span>
						<a href="/" title="Главная" class="sectionLink">Дифференциалы автоматические</a>
						<span class="breadcrumbsSeparator"></span>
						<span class="section">Дифференциал автоматический Нестерова</span>
					</div>
				</div>
			</div>


			<div class="row">
				<div class="col-lg-12">
					<div class="section-title single-title">Дифференциал автоматический Нестерова
					<a href="/" class="back">назад в католог</a>
					</div>
				</div>
			</div>

			<div class="row row-meta">
				<div class="col-lg-12">
					<div class="rating"></div>
					<div class="reviews">Отзывы: 100 <a href="/">Оставить отзыв</a></div>
					<div class="art">Артикул: 456546464654</div>
					<div class="num">Номер детали: GT423</div>

					<div class="meta-block">
						<a href="/" class="fav">В закладки</a>
						<a href="/" class="comp">Сравнить</a>
						<div class="share-link-block">
							<a href="/" class="toggle-link share" data-block=".share-single-block" data-parent-class="true">Поделиться</a>
							<div class="share-single-block">
								<script type="text/javascript" src="//yastatic.net/es5-shims/0.0.2/es5-shims.min.js" charset="utf-8"></script>
								<script type="text/javascript" src="//yastatic.net/share2/share.js" charset="utf-8"></script>
								<div class="ya-share2" data-services="vkontakte,facebook,odnoklassniki,moimir,gplus" data-counter=""></div>
							</div>
						</div>
					</div>
				</div>
			</div>

			<div class="row">
				<div class="col-lg-7 col-img">
					<div class="product-slider">
						<div class="slider-nav">
							<div><img src="images/ex-single-sm.jpg" alt=""></div>
							<div><img src="images/ex-single-sm.jpg" alt=""></div>
							<div><img src="images/ex-single-sm.jpg" alt=""></div>
							<div><img src="images/ex-single-sm.jpg" alt=""></div>
							<div><img src="images/ex-single-sm.jpg" alt=""></div>
						</div>

						<div class="slider-for">
							<div><img src="images/ex-single-lg.jpg" alt=""></div>
							<div><img src="images/ex-single-lg.jpg" alt=""></div>
							<div><img src="images/ex-single-lg.jpg" alt=""></div>
							<div><img src="images/ex-single-lg.jpg" alt=""></div>
							<div><img src="images/ex-single-lg.jpg" alt=""></div>
						</div>
					</div>
				</div>
				<div class="col-lg-5">
					<div class="col-desc">
						<div class="left-desc">
							<div class="price-block">
								<div class="old"><span>17 200</span> руб.</div>
								<div class="new"><span>15 500</span> руб.</div>
								<div class="bonus"><i class="tip" data-tip="В нашем магазине действует программа вознаграждения - Besfo-bonus. Каждый зарегистрированный пользователь получает выплаты за собственные покупки и покупки своих друзей и знакомых, которые узнали от него про Besfo."></i>Besfo-bonus: <span>155 руб.</span></div>
							</div>

							<div class="btns-block">
								<div><a href="/" class="buy-btn btn">Заказать</a></div>
								<div><a href="/" class="buy-one-click-btn btn-grey">Купить в 1 клик</a></div>
							</div>
						</div>
						<div class="right-desc">
							<div class="available">Есть в наличии</div>
							<div class="guarantee">Гарантия: 6 месяцев</div>

							<div class="shipping">
								<div class="h">Доставка в:</div>
								<a href="/">Петропавловск-Камчатский</a>
								<div class="period">10-14 дней</div>
							</div>
						</div>
					</div>
				</div>
			</div>

			
		</div>
	</section>

	<section id="product-desc">
		<div class="tabs">

			<div class="tab-headers">
				<div class="container">
					<div class="row">
						<div class="col-lg-12">
							<div class="tabs-h tabs-h-desc active">Описание</div>
							<div class="tabs-h tabs-h-features">Характеристики</div>
							<!-- <div class="tabs-h tabs-h-reviews">Отзывы (9)</div>
							<div class="tabs-h tabs-h-comments">Обсуждения (9)</div> -->
						</div>
					</div>
				</div>
			</div>
			
			<div class="tab-contents">
				<div class="container">
					<div class="row">
						<div class="col-lg-12">
							<div class="tabs-cont tabs-cont-desc active typing-area">
								

								<p>В Bosch SMV47L10RU предусмотрена возможность половинной загрузки, причем посуду можно одновременно размещать как в верхнем, так и в нижнем коробе. За счет этого она промывается равномерно, а быстрое завершение программы позволяет экономить воду и электроэнергию. 4 программы дают возможность выбирать оптимальную температуру для мытья посуды из различных материалов и разной степени загрязненности. </p>

								<p>Посудомоечная машина Bosch SMV47L10RU снабжена индикаторами наличия соли (для смягчения воды) и ополаскивателя, и вовремя сигнализирует о снижении их уровня. Датчик AquaSensor постоянно контролирует степень прозрачности воды, и, в случае сильной замутненности, вода заменяется, а цикл программы мытья продлевается. В результате достигается наилучший результат мытья с минимальным расходом воды и электроэнергии. Датчик загрузки также направлен на повышение качества мытья — он распознает количество загруженной посуды и отмеряет оптимальное количество воды. </p>

								<p>Посудомоечная машина Bosch SMV47L10RU снабжена третьим уровнем загрузки VarioDrawer, который заменяет корзину для столовых приборов и расположен над верхним коробом. Этот уровень полностью вынимается для удобной загрузки и выгрузки, а также помещается в стандартный выдвижной ящик кухонного гарнитура.</p>

								<img src="images/exx.jpg" alt="" class="alignleft">

								<p>Встраиваемая посудомоечная машина Bosch SMV47L10RU, снабженная специальным отсеком DosageAssist для таблетированного моющего средства, соответствует классам А по степени эффективности мытья, сушки и энергопотребления. Вместимость модели — 13 комплектов посуды, поэтому она подходит для больших семей. </p>

								<p>В Bosch SMV47L10RU предусмотрена возможность половинной загрузки, причем посуду можно одновременно размещать как в верхнем, так и в нижнем коробе. За счет этого она промывается равномерно, а быстрое завершение программы позволяет экономить воду и электроэнергию. 4 программы дают возможность выбирать оптимальную температуру для мытья посуды из различных материалов и разной степени загрязненности.</p>

								<p>Посудомоечная машина Bosch SMV47L10RU снабжена индикаторами наличия соли (для смягчения воды) и ополаскивателя, и вовремя сигнализирует о снижении их уровня. Датчик AquaSensor постоянно контролирует степень прозрачности воды, и, в случае сильной замутненности, вода заменяется, а цикл программы мытья продлевается. В результате достигается наилучший результат мытья с минимальным расходом воды и электроэнергии. Датчик загрузки также направлен на повышение качества мытья — он распознает количество загруженной посуды и отмеряет оптимальное количество воды.</p>

								<p>Посудомоечная машина Bosch SMV47L10RU снабжена третьим уровнем загрузки VarioDrawer, который заменяет корзину для столовых приборов и расположен над верхним коробом. Этот уровень полностью вынимается для удобной загрузки и выгрузки, а также помещается в стандартный выдвижной ящик кухонного гарнитура.</p>

								Встраиваемая посудомоечная машина Bosch SMV47L10RU, снабженная специальным отсеком DosageAssist для таблетированного моющего средства, соответствует классам А по степени эффективности мытья, сушки и энергопотребления. Вместимость модели — 13 комплектов посуды, поэтому она подходит для больших семей. 

								<div class="aligncenter"><iframe width="360" height="200" src="https://www.youtube.com/embed/ur0eUvSgUfU" frameborder="0" allowfullscreen></iframe></div>

								<p>В Bosch SMV47L10RU предусмотрена возможность половинной загрузки, причем посуду можно одновременно размещать как в верхнем, так и в нижнем коробе. За счет этого она промывается равномерно, а быстрое завершение программы позволяет экономить воду и электроэнергию. 4 программы дают возможность выбирать оптимальную температуру для мытья посуды из различных материалов и разной степени загрязненности. </p>

								<p>Посудомоечная машина Bosch SMV47L10RU снабжена индикаторами наличия соли (для смягчения воды) и ополаскивателя, и вовремя сигнализирует о снижении их уровня. Датчик AquaSensor постоянно контролирует степень прозрачности воды, и, в случае сильной замутненности, вода заменяется, а цикл программы мытья продлевается. В результате достигается наилучший результат мытья с минимальным расходом воды и электроэнергии. Датчик загрузки также направлен на повышение качества мытья — он распознает количество загруженной посуды и отмеряет оптимальное количество воды. </p>

								<p>Посудомоечная машина Bosch SMV47L10RU снабжена третьим уровнем загрузки VarioDrawer, который заменяет корзину для столовых приборов и расположен над верхним коробом. Этот уровень полностью вынимается для удобной загрузки и выгрузки, а также помещается в стандартный выдвижной ящик кухонного гарнитура.</p>
							</div>

							<div class="tabs-cont tabs-cont-features typing-area">

								<h2>Блокировка дифференциала ВАЗ 2108-2110 Винтовая VAL- Racing</h2>

								<h3>Назначение</h3>

								<p>При езде по бездорожью, льду или укатанному снегу, сцепление с дорогой одного из ведущих колес может оказаться меньше, чем у другого или пропасть вовсе. Здесь и появляется недостаток обычного дифференциала: наименее нагруженное колесо начнет вращаться вхолостую, а имеющее хороший контакт с дорогой, вращаться не будет. Исправить ситуацию поможет самоблокирующийся дифференциал (дифференциал повышенного трения и блокировка дифференциала). При достижении определенного показателя пробуксовки, блокировка передает крутящий момент на оба колеса, а после выхода из пробуксовки продолжит работу как обычный дифференциал.</p>

								<h3>Преимущество блокировки</h3>

								<p>1. Не происходит срыва ведущих колес при резком старте на асфальте, когда есть избыток тяги.<br>2. Существенно улучшается проходимость автомобиля по бездорожью.<br>3. Повышается управляемость при движении по разным участкам дороги и при прохождении поворотов.<br>4. На льду или укатанному снегу автомобиль с блокировкой дифференциала разгонятся динамичнее.</p>

								<h3>Применяемость</h3>

								<p>ВАЗ 2108-21099, LADA Samara,110,111,112, Приора, Калина, Гранта</p>

								<h3>Производитель</h3>

								<p>VAL-Racing (ВАЛ-Рейсинг)</p>

								<p>Встраиваемая посудомоечная машина Bosch SMV47L10RU, снабженная специальным отсеком DosageAssist для таблетированного моющего средства, соответствует классам А по степени эффективности мытья, сушки и энергопотребления. Вместимость модели — 13 комплектов посуды, поэтому она подходит для больших семей. </p>
							</div>

							<!-- <div class="tabs-cont tabs-cont-reviews">
								3
							</div>

							<div class="tabs-cont tabs-cont-comments">
								4
							</div> -->

						</div>
					</div>
				</div>
			</div>
		</div>
	</section>





	<?php include 'footer.php'; ?>